
{
"home-faqs-btn": "Besoin d'aide? Visitez notre FAQ",
"faq-7-Answer": "Lors de votre première consultation, vous avez l'opportunité unique de rencontrer directement le PDG de Chill Academy ou notre Directeur de l'exploitation (COO). Si vous souhaitez spécifiquement rencontrer notre PDG, veuillez partager vos raisons et, après examen, nous pourrons organiser un rendez-vous selon ses disponibilités, gratuitement les 15 premières minutes. Suite à cette séance d'introduction,  Vous pouvez décider de poursuivre ou non votre consultation avec notre PDG, sur la base du plan tarifaire que nous vous fournirons après le premier contact. Lors de votre première consultation, attendez-vous à recevoir des informations complètes. Nous accordons la priorité à votre expérience et nous efforçons de la réaliser inoubliable de la meilleure façon possible, en vous assurant d'obtenir des informations précieuses et une clarté sur votre projet.",
"faq-7": "À quoi puis-je m’attendre lors de ma première consultation ?",
"faq-6-Answer": "Chill Academy fonctionne 24 heures sur 24, 24 heures sur 24, 7 jours sur 7. Notre engagement envers la diversité renforce nos capacités, vous permettant de nous contacter à tout moment. Que vous ayez une question, une idée de projet ou besoin d'aide, n'hésitez pas à nous contacter à tout moment et nous nous efforcerons de vous apporter une réponse rapide.",
"faq-6": "Quels sont vos horaires d'ouverture ?",
"faq-5-Answer": "Absolument! Comme mentionné précédemment, nos clients sont véritablement sans frontières. Nous accueillons des particuliers et des entreprises des quatre coins du monde. De l’Australie à l’Afrique, du Japon à l’Europe et au-delà, nous recevons des demandes de projets de tous les continents. Chez Chill Academy, notre équipe de développeurs, représentant des horizons divers, croit passionnément à l'importance d'avoir un impact positif sur le monde grâce au pouvoir de la diversité. Nous encourageons la collaboration avec des individus et des organisations du monde entier.",
"faq-5": "Des personnes de partout dans le monde peuvent-elles postuler pour vos services ?",
"faq-4-Answer": "Absolument! Pour votre premier contact avec nous, vous pourrez profiter d'un rendez-vous gratuit de 15 minutes avec le PDG de Chill Academy. Nous croyons qu’il est important de favoriser une communication ouverte et de comprendre vos besoins, et cette première consultation est gratuite pour vous.",
"faq-4": "Est-il vrai qu'obtenir un rendez-vous avec le PDG de la Chill Academy est gratuit ?",
"faq-3-Answer": "Le coût, en particulier l'investissement initial, dépend du projet. Cela dépend de facteurs tels que les exigences du projet et les délais fournis par nos clients. Chez Chill Academy, nous mettons l'accent sur la transparence et sommes toujours disponibles pour discuter de votre projet, en proposant des consultations gratuites.",
"faq-3": "Quel est le prix initial pour commencer à travailler avec vous ?",
"faq-2-Answer": "Chill Academy n'a pas de limites géographiques. Nous avons réuni une équipe diversifiée de développeurs du monde entier, embrassant la richesse des perspectives variées et éliminant les frontières ou les barrières linguistiques. Notre objectif principal est la reconnaissance mondiale, en gagnant la confiance des clients non seulement en réalisant des projets, mais en garantissant leur satisfaction continue longtemps après l'achèvement du projet.",
"faq-2": "Où sont basés vos clients ?",
"faq-1-Answer": "Nos clients comprennent toute personne ayant un projet en tête ou ayant une idée. Chez Chill Academy, nous sommes spécialisés dans la transformation d'idées, aussi petites soient-elles, en entreprises commerciales réussies. Alimentée par la passion, notre équipe de développeurs se consacre à transformer toute idée imaginable en un projet tangible et codable.",
"faq-1": "Qui sont vos clients ?",
"faqs-heading": "Questions fréquemment posées",
"detailed-service-desc": "Entrez dans un monde où vos aspirations numériques rencontrent nos prouesses technologiques. Chez Chill Academy, notre mission n'est pas seulement de fournir des services ; notre objectif est de créer des solutions qui répondent à vos besoins uniques. Du développement d'applications de pointe à l'amélioration de votre présence en ligne, notre équipe se consacre à élever votre projet vers de nouveaux sommets. Embarquez pour un voyage avec nous où convergent l’innovation, l’efficacité et les solutions centrées sur le client.",
"tech-finish": "Votre passerelle vers l'excellence numérique",
"tech-solution": "Solutions techniques",
"Discover-our": "Découvrez notre",
"our-service": "NOS SERVICES",
"Developer-Hirings":"Embauches de développeurs :",
"Developer-Hirings-desc":"Connectez-vous avec des professionnels qualifiés.",
"ds-12-description":"Chill Academy est spécialisée dans les solutions logicielles personnalisées pour les plateformes Web et mobiles. Notre équipe crée des applications uniques et adaptables, adaptées à vos besoins spécifiques, garantissant ainsi l'innovation et la fonctionnalité dans chaque version.",
"ds-12-sub_title":"Développement de logiciels personnalisés innovants",
"ds-12-title":"Solutions Web et mobiles personnalisées",
"ds-10-description":"Chill Academy est spécialisée dans l'assistance aux missions et aux projets de fin d'année. Notre équipe offre des conseils d'experts et un soutien pratique, aidant les étudiants à naviguer et à exceller dans leurs tâches académiques dans diverses matières.",
"ds-10-sub_title":"Aide d'experts pour votre parcours académique",
"ds-10-title":"Maîtrise des projets et des missions",
"ds-11-description":"Améliorez votre présence sur YouTube avec le montage vidéo et la conception de logo de Chill Academy. Nous créons du contenu et des logos attrayants qui amplifient votre identité numérique.",
"ds-11-sub_title":"Conception de vidéos et de logos d'experts",
"ds-11-title":"Créations YouTube et de marque",
"ds-1-description":"Transformez votre vision avec nos applications Web conçues par des experts. Chez Chill Academy, nous allions créativité et technologie pour améliorer votre empreinte numérique. Découvrez des solutions personnalisées et conviviales qui propulsent votre entreprise vers l’avant dans le monde numérique.",
"ds-1-sub_title":"Des solutions Web innovantes et sur mesure",
"ds-1-title":"Excellence des applications Web",
"ds-2-description":"Chez Chill Academy, nous créons des applications mobiles faciles à utiliser qui renforcent votre présence en ligne. Notre approche consiste à améliorer votre expérience Web grâce à des applications mobiles intelligentes et conviviales.",
"ds-2-sub_title":"Solutions mobiles simples et efficaces",
"ds-2-title":"Maîtrise des applications mobiles",
"ds-3-description":"Chill Academy excelle dans la création de sites Web qui se connectent avec votre public. Des sites de commerce électronique élégants aux blogs attrayants, nous proposons des designs qui se démarquent. Attendez-vous à des sites conviviaux et visuellement attrayants, adaptés à vos besoins.",
"ds-3-sub_title":"Sites Web polyvalents et attrayants",
"ds-3-title":"Merveilles de la conception Web",
"ds-4-description":"Améliorez votre présence en ligne avec l'optimisation SEO de Chill IT. Nos stratégies expertes garantissent que votre site Web soit mieux classé et atteigne le bon public. Découvrez avec nous la puissance d’une visibilité ciblée et d’un classement de recherche amélioré.",
"ds-4-sub_title":"Boostez la visibilité de votre site",
"ds-4-title":"Stratégie de réussite SEO",
"ds-5-description":"Chez Chill Academy, nous transformons vos projets existants avec les dernières avancées technologiques. Notre équipe intègre de manière experte des fonctionnalités et des améliorations innovantes, garantissant que votre projet reste en avance dans le domaine numérique.",
"ds-5-sub_title":"Révolutionnez avec des mises à niveau de pointe",
"ds-5-title":"Élevez votre projet",
"ds-6-description":"Le service de test de logiciels de la Chill Academy se consacre à fournir des logiciels sans erreur. Notre équipe excelle dans les méthodes de tests approfondies, garantissant une fiabilité et des performances optimales dans chaque application.",
"ds-6-sub_title":"Des tests méticuleux pour un logiciel impeccable",
"ds-6-title":"Assurance dans chaque code",
"ds-7-description":"Le tutorat en ligne de la Chill Academy propose des expériences d'apprentissage interactives et personnalisées. Nos tuteurs utilisent les dernières technologies pour rendre l'éducation accessible et engageante, répondant à divers besoins et objectifs d'apprentissage.",
"ds-7-sub_title":"Un apprentissage personnalisé pour chaque étudiant",
"ds-7-title":"Tutorat en ligne 1:1",
"ds-8-description":"Les cours de codage de la Chill Academy sont conçus pour les apprenants de tous âges et de tous niveaux. Notre approche interactive et axée sur la technologie rend l'apprentissage du code accessible, agréable et efficace pour tous.",
"ds-8-sub_title":"Débloquez des compétences de codage à n’importe quel niveau",
"ds-8-title":"L'apprentissage du code simplifié",
"ds-9-description":"Chill Academy fournit des services informatiques rapides et à distance pour résoudre les problèmes informatiques et logiciels. Nos experts se spécialisent dans les diagnostics système, les problèmes Windows et les réparations de logiciels, offrant des solutions efficaces à distance.",
"ds-9-sub_title":"Aide d'experts pour les problèmes informatiques et logiciels",
"ds-9-title":"Solutions informatiques à distance",
"formula1":"Écoute:",
"formula1-desc":" \" Notre formule est simple : nous écoutons, nous résolvons. Votre projet devient notre priorité et nous nous engageons à fournir la meilleure solution possible. Nous écoutons activement vos idées et vos exigences pour saisir pleinement votre vision. \"",
"formula2":"Résolution de problème:",
"formula2-desc":"\" Nous abordons votre projet comme le nôtre, en nous appropriant les défis et en trouvant les meilleures solutions. \"",
"formula3":"Fiabilité:",
"formula3-desc":"\" Vous pouvez compter sur nous pour livrer votre projet dans les délais et dans les limites du budget. \"",
"formula-title":"Formule Chill Academy :",
"for-your-need":"pour tous vos besoins",
"hero-desc":" . Nous ne sommes pas seulement des développeurs ; nous sommes partenaires pour transformer vos idées en réalité. Construisons ensemble quelque chose d'extraordinaire",
"hero-vision1":"Renforcez votre vision avec notre",
"hero-vision2":"solutions innovantes",
"Innovative-Solutions":"Solutions innovantes:",
"Innovative-Solutions-desc":"Des approches créatives pour des défis complexes.",
"IT-Support":"Support Informatique:",
"IT-Support-desc":"Assistance technique rapide et sans tracas.",
"Mobile-Apps":"Application mobile:",
"Mobile-Apps-desc":"Connectez-vous avec votre public partout et à tout moment.",
"one-shop":"guichet unique",
"Partnership-Collaboration":"Partenariat et collaboration :",
"Partnership-Collaboration-desc":"Atteignons la grandeur ensemble.",
"section-works":"Comment ça fonctionne",
"seo-boost":" Propulsez votre site en haut des résultats de recherche.",
"service-1":"Amélioration et support",
"service-1-desc":"Des solutions technologiques à portée de main",
"service-2":"Apprentissage et croissance",
"service-2-desc":"Renforcez votre parcours technologique",
"service3":"Apprentissage du développement Web :",
"service3-desc":"Cours étape par étape pour les futurs développeurs.",
"service-4":" Talents et innovations",
"service-4-desc":"Unissez-vous aux Tech Maestros",
"services":"Nos services",
"services-component":"NOS SERVICES",
"slogan":"Où les idées prennent vie",
"Software-Deals":"Offres de logiciels :",
"Software-Deals-desc":"Accédez aux meilleurs logiciels sans vous ruiner.",
"starting":"Commencer",
"Tech-Tricks":"Astuces techniques :",
"Tech-Tricks-desc":"Conseils d’initiés pour tirer le meilleur parti des plateformes populaires.",
"Upgrade-Projects:":"Projets de mise à niveau :",
"Upgrade-Projects-desc":"Donnez une nouvelle vie à votre technologie existante.",
"Web-Apps:":"Applications Web :",
"Web-Apps-desc":"Adapté à vos idées uniques.",
"Web-Mobile-Development":"Développement Web et Mobile",
"Web-Mobile-Development-desc":"Donnez vie à vos rêves numériques.",
"Websites":"Sites Internet:",
"Websites-desc":"Des designs visuellement époustouflants et conviviaux.",
"welcome":"Bienvenue à",
"your":"Ton"}

