{
"footer-social": "Sosyal",
"footer-last-desc": "Chill ACADEMY ile bağlantıda kalın! En son güncellemeler, haberler ve teknik bilgiler için bizi sosyal medya kanallarımızdan takip edin.",
"footer-service-link-6": "Alt hizmetler",
"footer-service-link-5": "Proje Geliştirme",
"footer-service-link-4": "SEO Performansları",
"footer-service-link-3": "Web siteleri",
"footer-service-link-2": "Mobil uygulamalar",
"footer-service-link-1": "Web uygulamaları",
"footer-service-links": "HİZMETLER",
"footer-about-us-link-4": "Görüşler",
"footer-about-us-link-3": "Müşteriler",
"footer-about-us-link-2": "Yaklaşmak",
"footer-about-us-link-1": "Bizim takım",
"footer-about-us-links": "HAKKIMIZDA",
"chill-desc-2": "teknoloji dünyasında size eğlenceli ve erişilebilir bir şekilde rehberlik eder. İster yeni olun ister meraklı olun, teknolojiyi keşfetmede ortağınızız. Gelin merakınızı bilgiye dönüştürelim, teknoloji yolculuğunu birlikte kişisel ve keyifli hale getirelim.",
"chill-desc-1": "Misyonumuz basit:",
"chill-desc-0": "CHILL ACADEMY teknolojiyi herkes için kolaylaştırmak için burada. ",
"contact-submit": "Dijital Yolculuğunuza Başlayın",
"contact-message": "İleti",
"contact-email": "E-posta",
"contact-lastname": "Soy isim",
"contact-firstname": "İlk adı",
"contact-heading-desc": "Chill IT ile dijital dönüşüme dalın. Yenilikçi fikirlerinizi ön plana çıkarmak için özel web ve mobil uygulama geliştirme konusunda uzmanız. Sonuç getiren benzersiz çözümler ve SEO stratejileri için bizimle iletişime geçin. Dijital parlaklığa yolculuğunuz burada başlıyor!", 
"contact-heading": "Bize Ulaşın",
"partner-title": "Sektör liderlerinin güvendiği",
"stat-services-4": "Çıkma Oranı",  
"stat-services-3": "Büyüme",  
"stat-services-2": "Yeni müşteriler/Ay",  
"stat-services-1": "Proje Siparişleri/Yıl",  
"stat-services-heading": "Hizmet istatistiklerimiz",
"home-faqs-btn": "Yardıma mı ihtiyacınız var? SSS bölümümüzü ziyaret edin",
"faq-7-Answer": "İlk danışmanlığınız sırasında Chill Academy'nin CEO'su veya ekibimizle doğrudan görüşme fırsatına sahip olacaksınız. Operasyon Direktörü (COO). CEO'muzla özel olarak görüşmek istiyorsanız lütfen nedenlerinizi paylaşın, inceledikten sonra size yardımcı olabiliriz. müsaitlik durumuna göre ilk 15 dakika ücretsiz bir görüşme ayarlayabilir. Bu giriş oturumunun ardından, İlk temastan sonra sunacağımız fiyatlandırma planına göre CEO'muzla istişarede bulunup bulunmayacağınıza karar verebiliriz.İlk görüşmenizde kapsamlı bilgi almayı bekleyin. Deneyiminize öncelik veriyoruz ve bunu sağlamak için çalışıyoruz Mümkün olan en iyi şekilde unutulmaz, projeniz hakkında değerli bilgiler ve netlik kazanmanızı sağlar.",
"faq-7": "İlk konsültasyonumda ne bekleyebilirim?",
"faq-6-Answer": "Chill Academy haftanın 7 günü, günün 24 saati, günün 24 saati çalışır. Çeşitliliğe olan bağlılığımız yeteneklerimizi güçlendirerek bize istediğiniz zaman ulaşmanızı sağlar. Bir sorunuz, bir proje fikriniz varsa veya yardıma ihtiyacınız varsa, istediğiniz zaman bizimle iletişime geçmekten çekinmeyin; size hızlı yanıt vermek için çaba göstereceğiz.",
"faq-6": "Açılış saatleriniz nedir?",
"faq-5-Answer": "Kesinlikle! Daha önce de belirttiğimiz gibi müşterilerimiz gerçekten sınırsızdır. Dünyanın her köşesinden bireyleri ve işletmeleri ağırlıyoruz. Avustralya'dan Afrika'ya, Japonya'dan Avrupa'ya ve ötesine tüm kıtalardan proje talepleri alıyoruz. Chill Academy'de farklı geçmişleri temsil eden geliştirici ekibimiz, çeşitliliğin gücü aracılığıyla dünya üzerinde olumlu bir etki yaratmaya tutkuyla inanıyor. Dünyanın dört bir yanından kişi ve kuruluşlarla işbirliğini benimsiyoruz.",
"faq-5": "Dünyanın her yerinden insanlar hizmetlerinize başvurabilir mi?",
"faq-4-Answer": "Kesinlikle! Bizimle ilk iletişiminizde Chill Academy CEO'su ile yapacağınız 15 dakikalık ücretsiz toplantının keyfini çıkarabilirsiniz. Açık iletişimi teşvik etmeye ve ihtiyaçlarınızı anlamaya inanıyoruz ve bu ilk danışmanlığın size hiçbir maliyeti yoktur.",
"faq-4": "Chill Academy CEO'su ile görüşmenin ücretsiz olduğu doğru mu?",
"faq-3-Answer": "Maliyet, özellikle ilk yatırım projeye bağlıdır. Müşterilerimiz tarafından sağlanan proje gereksinimleri ve son teslim tarihleri gibi faktörlere bağlıdır. Chill Academy'de şeffaflığı vurguluyoruz ve ücretsiz danışmanlık sunarak projenizi tartışmaya her zaman hazırız.",
"faq-3": "Sizinle çalışmaya başlamanın başlangıç fiyatı ne kadar?",
"faq-2-Answer": "Chill Academy'nin coğrafi sınırlaması yoktur. Farklı bakış açılarının zenginliğini benimseyen ve sınırları veya dil engellerini ortadan kaldıran, dünyanın dört bir yanından çeşitli geliştiricilerden oluşan bir ekip oluşturduk. Öncelikli hedefimiz küresel tanınma, sadece proje teslim ederek değil aynı zamanda projenin tamamlanmasından uzun süre sonra da devam eden memnuniyetlerini sağlayarak müşterilerimizin güvenini kazanmaktır.",
"faq-2": "Müşterileriniz nerede bulunuyor?",
"faq-1-Answer": "Müşterilerimiz arasında bir projesi olan veya bir fikri olan herkes yer alıyor. Chill Academy'de, ne kadar küçük olursa olsun fikirleri başarılı iş girişimlerine dönüştürme konusunda uzmanız. Tutkuyla beslenen geliştirici ekibimiz, akla gelebilecek her fikri somut, kodlanabilir bir projeye dönüştürmeye kendini adamıştır.",
"faq-1": "Müşterileriniz kimler?",
"faqs-heading": "Sıkça Sorulan Sorular",
"detailed-service-desc": "Dijital arzularınızın teknolojik gücümüzle buluştuğu bir dünyaya adım atın. Chill Academy'de sadece hizmet sunmakla kalmıyoruz; benzersiz ihtiyaçlarınıza uygun çözümler üretmek üzereyiz. Ekibimiz, en son uygulamaları geliştirmekten çevrimiçi varlığınızı geliştirmeye kadar projenizi yeni boyutlara yükseltmeye kendini adamıştır. Yenilik, verimlilik ve müşteri odaklı çözümlerin birleştiği bir yolculuğa bizimle birlikte çıkın.",
"tech-finish": "Dijital Mükemmelliğe Açılan Kapınız",
"tech-solution": "Teknoloji Çözümleri",
"Discover-our": "Ürünlerimizi Keşfedin",
"our-service": "HİZMETLERİMİZ",
"Developer-Hirings":"Geliştirici İşe Alımları:",
"Developer-Hirings-desc":"Nitelikli profesyonellerle bağlantı kurun.",
"ds-12-description":"Chill Academy, web ve mobil platformlar için özel yazılım çözümlerinde uzmanlaşmıştır. Ekibimiz, her yapıda yenilik ve işlevsellik sağlayarak, özel ihtiyaçlarınızı karşılayacak şekilde tasarlanmış benzersiz, uyarlanabilir uygulamalar üretir.",
"ds-12-sub_title":"Yenilikçi Özel Yazılım Geliştirme",
"ds-12-title":"Özel Web ve Mobil Çözümler",
"ds-10-description":"Chill Academy ödevlere ve son yıl projelerine yardımcı olma konusunda uzmanlaşmıştır. Ekibimiz uzman rehberliği ve uygulamalı destek sunarak öğrencilerin çeşitli konularda akademik görevlerinde ilerlemelerine ve başarılı olmalarına yardımcı olur.",
"ds-10-sub_title":"Akademik Yolculuğunuz için Uzman Yardımı",
"ds-10-title":"Proje ve Ödev Ustalığı",
"ds-11-description":"Chill Academy video düzenleme ve logo tasarımıyla YouTube'daki varlığınızı geliştirin. Dijital kimliğinizi güçlendiren ilgi çekici içerik ve logolar yaratıyoruz.",
"ds-11-sub_title":"Uzman Video ve Logo Tasarımı",
"ds-11-title":"YouTube ve Marka Oluşturma Reklam Öğeleri",
"ds-1-description":"Uzmanlıkla hazırlanmış web uygulamalarımızla vizyonunuzu dönüştürün. Chill Academy'de dijital ayak izinizi geliştirmek için yaratıcılığı ve teknolojiyi harmanlıyoruz. İşletmenizi dijital dünyada ileriye taşıyacak özel, kullanıcı dostu çözümleri deneyimleyin.",
"ds-1-sub_title":"Yenilikçi, Size Özel Web Çözümleri",
"ds-1-title":"Web Uygulamasında Mükemmellik",
"ds-2-description":"Chill Academy'de çevrimiçi varlığınızı güçlendiren, kullanımı kolay mobil uygulamalar yaratıyoruz. Yaklaşımımız tamamen akıllı, kullanıcı dostu mobil uygulamalar aracılığıyla web deneyiminizi daha iyi hale getirmektir.",
"ds-2-sub_title":"Basit, Etkili Mobil Çözümler",
"ds-2-title":"Mobil Uygulama Ustalığı",
"ds-3-description":"Chill Academy, hedef kitlenizle bağlantı kuran web siteleri oluşturma konusunda uzmandır. Şık e-ticaret sitelerinden ilgi çekici bloglara kadar, öne çıkan tasarımlar sunuyoruz. İhtiyaçlarınıza göre uyarlanmış, kullanıcı dostu, görsel olarak çekici siteler bekleyin.",
"ds-3-sub_title":"Çok Yönlü, İlgi Çekici Web Siteleri",
"ds-3-title":"Web Tasarım Harikaları",
"ds-4-description":"Chill IT'nin SEO Optimizasyonu ile çevrimiçi varlığınızı yükseltin. Uzman stratejilerimiz web sitenizin daha üst sıralarda yer almasını ve doğru hedef kitleye ulaşmasını sağlar. Hedeflenen görünürlüğün ve gelişmiş arama sıralamalarının gücünü bizimle deneyimleyin.",
"ds-4-sub_title":"Sitenizin Görünürlüğünü Artırın",
"ds-4-title":"SEO Başarı Stratejisi",
"ds-5-description":"Chill Academy'de mevcut projelerinizi en son teknolojik gelişmelerle dönüştürüyoruz. Ekibimiz yenilikçi özellikleri ve geliştirmeleri ustalıkla entegre ederek projenizin dijital alanda önde kalmasını sağlar.",
"ds-5-sub_title":"Son Teknoloji Yükseltmelerle Devrim Yapın",
"ds-5-title":"Projenizi Yükseltin",
"ds-6-description":"Chill Academy Yazılım Test Hizmeti, hatasız yazılım sunmaya kendini adamıştır. Ekibimiz, her uygulamada güvenilirlik ve en üst performansı garantileyen kapsamlı test yöntemlerinde uzmandır.",
"ds-6-sub_title":"Kusursuz Yazılım İçin Titiz Testler",
"ds-6-title":"Her Kodda Güvence",
"ds-7-description":"Chill Academy Çevrimiçi Dersler etkileşimli, kişiselleştirilmiş öğrenme deneyimleri sunar. Eğitmenlerimiz, eğitimi erişilebilir ve ilgi çekici hale getirmek, çeşitli öğrenme ihtiyaçlarına ve hedeflerine hitap etmek için en son teknolojiyi kullanır.",
"ds-7-sub_title":"Her Öğrenciye Özel Öğrenme",
"ds-7-title":"1:1 Çevrimiçi Özel Ders",
"ds-8-description":"Chill Academy kodlama kursları her yaştan ve seviyedeki öğrenciler için tasarlanmıştır. Etkileşimli, teknoloji odaklı yaklaşımımız kodlamayı öğrenmeyi herkes için erişilebilir, eğlenceli ve etkili hale getirir.",
"ds-8-sub_title":"Her Seviyede Kodlama Becerilerinin Kilidini Açın",
"ds-8-title":"Kod Öğrenimi Kolaylaştı",
"ds-9-description":"Chill Academy, bilgisayar ve yazılım sorunlarını gidermek için hızlı, uzaktan BT hizmetleri sağlar. Uzmanlarımız sistem tanılama, Windows sorunları ve yazılım onarımlarında uzmanlaşarak uzaktan etkili çözümler sunar.",
"ds-9-sub_title":"Bilgisayar ve Yazılım Sorunlarında Uzman Yardımı",
"ds-9-title":"Uzaktan BT Çözümleri",
"formula1":"Dinleme:",
"formula1-desc":" \" Formülümüz basit; dinliyoruz, çözüyoruz. Projeniz önceliğimiz oluyor ve mümkün olan en iyi çözümü sunmaya kararlıyız. Vizyonunuzu tam olarak kavramak için fikirlerinizi ve gereksinimlerinizi aktif olarak dinliyoruz. \"",
"formula2":"Problem çözme:",
"formula2-desc":"\" Projenize kendi projemiz gibi yaklaşıyor, zorlukları sahipleniyor ve en iyi çözümleri buluyoruz. \"",
"formula3":"Güvenilirlik:",
"formula3-desc":"\" Projenizi zamanında ve bütçe dahilinde teslim edeceğimize güvenebilirsiniz. \"",
"formula-title":"Chill Academy Formülü:",
"for-your-need":"tüm ihtiyaçlarınız için",
"hero-desc":" . Biz sadece geliştirici değiliz; fikirlerinizi gerçeğe dönüştürmede ortağız. Birlikte olağanüstü bir şey inşa edelim",
"hero-vision1":"Vizyonunuzu ürünlerimizle güçlendirin",
"hero-vision2":"yenilikçi çözümler",
"Innovative-Solutions":"Yenilikçi Çözümler:",
"Innovative-Solutions-desc":"Karmaşık zorluklara yaratıcı yaklaşımlar.",
"IT-Support":"Bilişim Destek:",
"IT-Support-desc":"Hızlı, sorunsuz teknik yardım.",
"Mobile-Apps":"Mobil uygulamalar:",
"Mobile-Apps-desc":"Hedef kitlenizle her zaman, her yerde bağlantı kurun.",
"one-shop":"bir durak dükkan",
"Partnership-Collaboration":"Ortaklık ve İşbirliği:",
"Partnership-Collaboration-desc":"Birlikte büyüklüğe ulaşalım.",
"section-works":"Nasıl çalışır",
"seo-boost":" Sitenizi arama sonuçlarında üst sıralara taşıyın.",
"service-1":"Geliştirme ve Destek",
"service-1-desc":"Teknoloji Çözümleri Parmaklarınızın Ucunda",
"service-2":"Öğrenme ve Büyüme",
"service-2-desc":"Teknoloji Yolculuğunuzu Güçlendirin",
"service3":"Web Geliştirici Öğrenimi:",
"service3-desc":"Gelecek vaat eden geliştiriciler için adım adım kurslar.",
"service-4":" Yetenek ve Yenilik",
"service-4-desc":"Tech Maestro'larla birleşin",
"services":"hizmetlerimiz",
"services-component":"HİZMETLERİMİZ",
"slogan":"Fikirlerin Hayata Geçtiği Yer",
"Software-Deals":"Yazılım Fırsatları:",
"Software-Deals-desc":"Bütçenizi zorlamadan en iyi yazılımlara erişin.",
"starting":"Başlamak","Tech-Tricks":"Teknik Püf Noktaları:",
"Tech-Tricks-desc":"Popüler platformlardan en iyi şekilde yararlanmaya yönelik içeriden ipuçları.",
"Upgrade-Projects:":"Yükseltme Projeleri:",
"Upgrade-Projects-desc":"Mevcut teknolojinize yeni bir hayat verin.",
"Web-Apps:":"Ağ uygulamaları:",
"Web-Apps-desc":"Benzersiz fikirlerinize uyacak şekilde tasarlandı.",
"Web-Mobile-Development":"Web ve Mobil Geliştirme",
"Web-Mobile-Development-desc":"Dijital Hayallerinizi Hayata Geçirin.",
"Websites":"Web siteleri:",
"Websites-desc":"Görsel açıdan çarpıcı ve kullanıcı dostu tasarımlar.",
"welcome":"Hoşgeldiniz",
"your":"Senin"}